/* NSMenuItem : <title:About Cyberduck> (oid:117) */
"About Cyberduck" = "عن Cyberduck";

/* NSMenuItem : <title:Acknowledgments> (oid:566) */
"Acknowledgments" = "شكر وتقدير";

/* NSMenuItem : <title:Activity> (oid:497) */
"Activity" = "نشاط";

/* NSMenuItem : <title:Back> (oid:217) */
"Back" = "للخلف";

/* NSMenuItem : <title:Bonjour> (oid:288) */
"Bonjour" = "Bonjour";

/* NSMenu : <title:Bookmark> (oid:226) */
"Bookmark" = "مفضلة";

/* NSMenuItem : <title:Bring All to Front> (oid:100) */
"Bring All to Front" = "جلب الكل للواجهة";

/* NSMenuItem : <title:Check for Update…> (oid:189) */
"Check for Update…" = "التحقق من وجود تحديثات...";

/* NSMenuItem : <title:Close Window> (oid:183) */
"Close Window" = "أغلق النافذة";

/* NSMenu : <title:Column> (oid:475) */
"Column" = "العامود";

/* NSMenuItem : <title:Copy> (oid:81) */
"Copy" = "نسخ";

/* NSMenu : <title:Copy URL> (oid:591) */
"Copy URL" = "نسخ الرابط";

/* NSMenu : <title:Create Archive> (oid:505) */
"Create Archive" = "أنشاء أرشيف";

/* NSMenuItem : <title:Customize Toolbar…> (oid:119) */
"Customize Toolbar…" = "تخصيص شريط الأدوات ...";

/* NSMenuItem : <title:Cut> (oid:106) */
"Cut" = "قص";

/* NSMenu : <title:Cyberduck> (oid:120) */
"Cyberduck" = "Cyberduck";

/* NSMenuItem : <title:Cyberduck Help> (oid:564) */
"Cyberduck Help" = "Cyberduck مساعدة";

/* NSMenuItem : <title:Delete> (oid:193) */
"Delete" = "حذف";

/* NSMenuItem : <title:Delete Bookmark> (oid:227) */
"Delete Bookmark" = "حذف مفضلة";

/* NSMenuItem : <title:Disconnect> (oid:303) */
"Disconnect" = "قطع الأتصال";

/* NSMenuItem : <title:Donate…> (oid:88) */
"Donate…" = "تبرع...";

/* NSMenuItem : <title:Download> (oid:239) */
"Download" = "تحميل";

/* NSMenuItem : <title:Download As…> (oid:244) */
"Download As…" = "التحميل كا...";

/* NSMenuItem : <title:Download To…> (oid:434) */
"Download To…" = "التحميل إلى...";

/* NSMenuItem : <title:Duplicate Bookmark> (oid:587) */
"Duplicate Bookmark" = "كرر المفضلة";

/* NSMenuItem : <title:Duplicate…> (oid:300) */
"Duplicate…" = "كرر...";

/* NSMenuItem : <title:Edit> (oid:114) */
"Edit" = "تعديل";

/* NSMenuItem : <title:Edit Bookmark> (oid:228) */
"Edit Bookmark" = "تعديل المفضلة";

/* NSMenu : <title:Edit With> (oid:518) */
"Edit With" = "تعديل بأستخدام";

/* NSMenuItem : <title:Enclosing Folder> (oid:218) */
"Enclosing Folder" = "أرفق مجلد";

/* NSMenuItem : <title:Expand Archive> (oid:500) */
"Expand Archive" = "توسيع الأرشيف";

/* NSMenuItem : <title:File> (oid:93) */
"File" = "ملف";

/* NSMenuItem : <title:Forward> (oid:354) */
"Forward" = "إلى الآمام";

/* NSMenu : <title:Go> (oid:210) */
"Go" = "ذهاب";

/* NSMenuItem : <title:Go to Folder…> (oid:215) */
"Go to Folder…" = "الذهاب إلى مجلد...";

/* NSMenu : <title:Help> (oid:169) */
"Help" = "مساعدة";

/* NSMenuItem : <title:Hide Cyberduck> (oid:101) */
"Hide Cyberduck" = "إخفاء Cyberduck";

/* NSMenuItem : <title:Hide Others> (oid:98) */
"Hide Others" = "إخفاء الآخرون";

/* NSMenuItem : <title:Hide Toolbar> (oid:116) */
"Hide Toolbar" = "أخفاء شريط الأدوات";

/* NSMenu : <title:History> (oid:323) */
"History" = "السجل الزمني";

/* NSMenuItem : <title:Hostname> (oid:618) */
"Hostname" = "اسم المضيف";

/* NSMenuItem : <title:Info> (oid:94) */
"Info" = "معلومات";

/* NSMenuItem : <title:Inside> (oid:220) */
"Inside" = "داخل";

/* NSMenuItem : <title:License> (oid:565) */
"License" = "ترخيص";

/* NSMenu : <title:MainMenu> (oid:103) */
"MainMenu" = "MainMenu";

/* NSMenu : <title:Menu> (oid:250) */
"Menu" = "القائمة";

/* NSMenuItem : <title:Minimize> (oid:104) */
"Minimize" = "تصغير";

/* NSMenuItem : <title:New Bookmark> (oid:224) */
"New Bookmark" = "مفضلة جديدة";

/* NSMenuItem : <title:New Browser> (oid:252) */
"New Browser" = "نافذة جديدة";

/* NSMenuItem : <title:New Download> (oid:204) */
"New Download" = "تحميل جديد";

/* NSMenuItem : <title:New File…> (oid:267) */
"New File…" = "ملف جديد...";

/* NSMenuItem : <title:New Folder…> (oid:191) */
"New Folder…" = "مجلد جديد...";

/* NSMenuItem : <title:New Symbolic Link…> (oid:610) */
"New Symbolic Link…" = "New Symbolic Link…";

/* NSMenuItem : <title:Nickname> (oid:617) */
"Nickname" = "Nickname";

/* NSMenuItem : <title:Open Connection…> (oid:125) */
"Open Connection…" = "فتح أتصال...";

/* NSMenu : <title:Open URL> (oid:598) */
"Open URL" = "فتح رابط";

/* NSMenuItem : <title:Open in Terminal.app> (oid:574) */
"Open in Terminal.app" = "فتح بأستخدام Terminal.app";

/* NSMenuItem : <title:Paste> (oid:109) */
"Paste" = "لصق";

/* NSMenuItem : <title:Preferences…> (oid:102) */
"Preferences…" = "الأعدادت...";

/* NSMenuItem : <title:Print…> (oid:358) */
"Print…" = "طباعة...";

/* NSMenuItem : <title:Protocol> (oid:619) */
"Protocol" = "Protocol";

/* NSMenuItem : <title:Quick Look> (oid:492) */
"Quick Look" = "نظرة سريعة";

/* NSMenuItem : <title:Quit Cyberduck> (oid:92) */
"Quit Cyberduck" = "أغلاق Cyberduck";

/* NSMenuItem : <title:Redo> (oid:422) */
"Redo" = "إعادة";

/* NSMenuItem : <title:Refresh> (oid:212) */
"Refresh" = "تحديث";

/* NSMenuItem : <title:Rename…> (oid:432) */
"Rename…" = "تغيير الأسم...";

/* NSMenuItem : <title:Report a Bug> (oid:567) */
"Report a Bug" = " التبليغ عن مشكلة";

/* NSMenuItem : <title:Revert> (oid:581) */
"Revert" = "رجع";

/* NSMenuItem : <title:Search…> (oid:521) */
"Search…" = "البحث...";

/* NSMenuItem : <title:Select All> (oid:105) */
"Select All" = "تحديد الكل";

/* NSMenuItem : <title:Send Command…> (oid:348) */
"Send Command…" = "أرسل أمر...";

/* NSMenu : <title:Services> (oid:127) */
"Services" = "الخدمات";

/* NSMenuItem : <title:Show All> (oid:83) */
"Show All" = "أظهار الكل";

/* NSMenuItem : <title:Show Hidden Files> (oid:270) */
"Show Hidden Files" = "أظهار الملفات المخفية";

/* NSMenu : <title:Sort By> (oid:615) */
"Sort By" = "الترتيب حسب";

/* NSMenuItem : <title:Stop> (oid:436) */
"Stop" = "توقف";

/* NSMenuItem : <title:Synchronize…> (oid:265) */
"Synchronize…" = "تزامن...";

/* NSMenuItem : <title:Text Encoding> (oid:276) */
"Text Encoding" = "ترميز النص";

/* NSMenuItem : <title:Toggle Bookmarks> (oid:489) */
"Toggle Bookmarks" = "تبديل المفضلة";

/* NSMenuItem : <title:Toggle Log Drawer> (oid:487) */
"Toggle Log Drawer" = "Toggle Log Drawer";

/* NSMenuItem : <title:Transfers> (oid:370) */
"Transfers" = "المنقلات";

/* NSMenuItem : <title:Undo> (oid:421) */
"Undo" = "التراجع";

/* NSMenuItem : <title:Upload…> (oid:291) */
"Upload…" = "رفع...";

/* NSMenu : <title:View> (oid:118) */
"View" = "عرض";

/* NSMenu : <title:Window> (oid:122) */
"Window" = "نافذة";

/* NSMenuItem : <title:as List> (oid:315) */
"as List" = "كا قائمة";

/* NSMenuItem : <title:as Outline> (oid:316) */
"as Outline" = "كا تفصيلي";

